{
  "apitanks": [
    {
      "name": "E 50 AUSF. M",
      "type": "Средний танк",
      "country": "Германия",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/g73_e50_ausf_m/g73_e50_ausf_m_image.png",
      "price": "7648",
      "description": "Одним из требований, выдвигаемых военными к танкам E-серии, было перенесение трансмиссии в кормовую часть корпуса. Однако в процессе разработки танков E 50 и E 75 для ускорения работы была полностью заимствована компоновка моторно-трансмиссионного отделения танка Tiger II, что полностью исключало перенос трансмиссии назад. E 50 Ausf. M — реконструкция проекта E 50 с задним расположением трансмиссии",
      "id": "19"
    },
    {
      "name": "E 100",
      "type": "Тяжелый танк",
      "country": "Германия",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/g56_e-100/g56_e-100_image.png",
      "price": "10000",
      "description": "В июне 1943 года компания Adlerwerke получила заказ на разработку танка E 100. Однако в 1944 году все работы над тяжёлыми танками были прекращены. К концу войны было изготовлено шасси прототипа, захваченное впоследствии британской армией.",
      "id": "21"
    },
    {
      "name": "VK 72.01 (K)",
      "type": "Тяжелый танк",
      "country": "Германия",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/g92_vk7201/g92_vk7201_image.png",
      "price": "9500",
      "description": "Вариант сверхтяжёлого танка c задним расположением башни. Разрабатывался компанией Keupp. От VK 70.01 отличался усиленным вооружением и бронированием. Существовал только в эскизах.",
      "id": "22"
    },
    {
      "name": "JAGDPANZER E 100",
      "type": "ПТ-САУ",
      "country": "Германия",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/g72_jagdpz_e100/g72_jagdpz_e100_image.png",
      "price": "9800",
      "description": "На базе танка E 100 предполагалось выпускать САУ артподдержки, зенитную самоходную установку и ПТ-САУ, однако эти проекты даже не успели начать разрабатывать.",
      "id": "23"
    },
    {
      "name": "GRILLE 15",
      "type": "ПТ-САУ",
      "country": "Германия",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/g121_grille_15_l63/g121_grille_15_l63_image.png",
      "price": "8500",
      "description": "Летом 1942 года Управление вооружений сухопутных сил Германии заключило договор с компаниями Keupp и Rheinmetall на создание САУ на шасси танка Panther. Рассматривались варианты установки 128-мм орудия K 43 и 150-мм гаубицы sFH 43. Проекты получили обозначение Grille 12 и Grille 15. Имели заднее расположение боевого отделения и отличались между собой только типом артсистемы.",
      "id": "24"
    },
    {
      "name": "G.W. E 100",
      "type": "САУ",
      "country": "Германия",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/g61_g_e/g61_g_e_image.png",
      "price": "7600",
      "description": "Проект установки 210-мм мортиры на шасси танка E 100. Прототип построен не был.",
      "id": "25"
    },
    {
      "name": "XM551 SHERIDAN",
      "type": "Легкий танк",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a116_xm551/a116_xm551_image.png",
      "price": "7500",
      "description": " ДОБАВИТЬ К СРАВНЕНИЮ          3 ПОДЕЛИЛИСЬ   Работы над машиной начались в январе 1959 года в рамках проекта AR/AAV (бронированная разведывательная/авиадесантная машина). В июне 1962 года компания Cadillac Motor Car Division передала первый прототип машины заказчику. Всего (в рамках первого поколения) было изготовлено три прототипа. В дальнейшем работы были продолжены, и в 1966 году танк был принят на вооружение под обозначением M551 Sheridan.",
      "id": "26"
    },
    {
      "name": "T95E6",
      "type": "Средний танк",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a95_t95_e6/a95_t95_e6_image.png",
      "price": "8900",
      "description": "По мнению некоторых американских военных, вооружение машин экспериментальной серии T95 оказалось недостаточным. Для увеличения огневой мощи планировалось установить башню от опытного тяжёлого танка Т96 на уже готовый корпус, а также заменить 105-мм на 120-мм орудие.",
      "id": "27"
    },
    {
      "name": "M60 ",
      "type": "Средний танк",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a92_m60/a92_m60_image.png",
      "price": "7000",
      "description": "Является глубокой модернизацией М48. В 1957 году начались работы над прототипом, а в 1959 году компания Chrysler получила первый заказ на производство новой машины. Всего было выпущено более 15 000 машин четырёх основных модификаций.",
      "id": "28"
    },
    {
      "name": "T57 HEAVY TANK",
      "type": "Тяжелый танк",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a67_t57_58/a67_t57_58_image.png",
      "price": "6800",
      "description": "Проект тяжёлого танка с качающейся башней и автоматом заряжания. Разрабатывался с 1951 года. К 1957 году были изготовлены опытные башни под 120-мм и 155-мм орудия, однако программа создания таких машин была признана бесперспективной, и все работы были свёрнуты.",
      "id": "29"
    },
    {
      "name": "T110E5",
      "type": "Тяжелый танк",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a69_t110e5/a69_t110e5_image.png",
      "price": "9000",
      "description": "Разрабатывался с 1952 года как тяжёлый танк с более мощным, чем у Т-43 (М103), вооружением. На танк накладывались существенные ограничения по габаритам, так как машина должна была проходить через туннели Бернских Альп. После проработки различных компоновочных решений работы над машиной были свёрнуты. Не было построено ни одного экземпляра.",
      "id": "30"
    },
    {
      "name": "T110E4",
      "type": "ПТ-САУ",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a83_t110e4/a83_t110e4_image.png",
      "price": "10000",
      "description": "В 1954 году в Детройте была проведена конференция по вопросу будущих тяжёлых танков. На ней было представлено несколько аванпроектов новых машин. На базе одного из проектов (TS-31) компания Chrysler Corporation предложила разработать новый тяжёлый танк. Основным условием проекта было создать машину, которая могла бы свободно пройти по Бернскому национальному туннелю. После проработки нескольких вариантов конструкции работы над танком были прекращены.",
      "id": "31"
    },
    {
      "name": "T110E3",
      "type": "ПТ-САУ",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a85_t110e3/a85_t110e3_image.png",
      "price": "10000",
      "description": "         2 ПОДЕЛИЛИСЬ   В 1954 году в Детройте была проведена конференция по вопросу будущих тяжёлых танков. На ней было представлено несколько аванпроектов новых машин. На базе одного из проектов (TS-31) компания Chrysler Corporation предложила разработать новый тяжёлый танк.",
      "id": "32"
    },
    {
      "name": "T92 HMC",
      "type": "САУ",
      "country": "США",
      "image": "//eu-wotp.wgcdn.co/dcont/tankopedia_images/a38_t92/a38_t92_image.png",
      "price": "8000",
      "description": "Американская САУ, разработанная в 1945 году на базе танка Т26Е3 для разрушения бункеров и глубоких укрытий в боях с японскими войсками на островах Тихого океана. Было построено пять машин, включая опытный образец. Впоследствии работы над САУ были прекращены в связи с окончанием войны.",
      "id": "33"
    },
    {
      "name": "Тапок",
      "type": "ТТ",
      "country": "Германия",
      "image": "https://eu-wotp.wgcdn.co/dcont/tankopedia_images/r52_object_261/r52_object_261_image.png",
      "price": "1500000",
      "description": "Разработка тяжёлой самоходной артиллерийской установки на базе тяжёлого танка ИС-7 велась в 1947 году. Предполагалось вооружить САУ мощной 180-мм морской пушкой. Однако в дальнейшем все работы по проекту были прекращены.",
      "comments": "",
      "id": "34"
    }
  ],
  "apicomments": []
}